<? include 'inc/header.php'; ?>
<? include 'inc/bread.php'; ?>
<? include 'inc/leftside.php'; ?>

<div id="company">
	<div id="client">
		<h2>Клиенты</h2>
		<p><strong>«Meigenz»</strong> всегда играет по правилам — приятно быть сильным и честным конкурентом среди профессионалов. Имея широкий географический охват по стране, мы ориентируемся на то, как ведутся дела в Европе. Цивилизованный бизнес и высокие стандарты менеджмента — это лучшее, что мы хотели бы внести в российскую реальность из западного опыта. Одновременно с этим в огромном станочном парке завода строятся настоящие международные отношения: многие иностранные наладчики и местные работники подружились настолько, что понемногу начали говорить на языке друг друга. Компания «Meigenz» – место для комфортной работы и развития личности и профессионализма. Развитие всегда без остановки и перерывов. Компания нашего города? На данный момент компания активно работает по всей России.</p>
		<ul class="cl">
			<li>
				<img src="images/client1.png">
				<span>Домовид - розничная сеть магазинов домашнего уюта и широкий ассортимент подарков.</span>
			</li>
			<li>
				<img src="images/client2.png">
				<span>Торговая компания Межкомнатные двери, Входные двери, Комплектующие.</span>
			</li>
			<li>
				<img src="images/client3.png">
				<span>Домовид - розничная сеть магазинов домашнего уюта и широкий ассортимент подарков.</span>
			</li>
			<li>
				<img src="images/client4.png">
				<span>Торговая компания Межкомнатные двери, Входные двери, Комплектующие.</span>
			</li>
			<li>
				<img src="images/client5.png">
				<span>Домовид - розничная сеть магазинов домашнего уюта и широкий ассортимент подарков.</span>
			</li>
			<li>
				<img src="images/client1.png">
				<span>Торговая компания Межкомнатные двери, Входные двери, Комплектующие.</span>
			</li>
			<li>
				<img src="images/client2.png">
				<span>Домовид - розничная сеть магазинов домашнего уюта и широкий ассортимент подарков.</span>
			</li>
			<li>
				<img src="images/client3.png">
				<span>Торговая компания Межкомнатные двери, Входные двери, Комплектующие.</span>
			</li>
		</ul>
	</div>
</div>
	
		
<? include 'inc/footer.php'; ?> 