<? include 'inc/header.php'; ?>
<? include 'inc/bread.php'; ?>
<? include 'inc/leftside.php'; ?>

<div id="company">
	<h2>О компании</h2>
	<article>
		<img src="images/article1.jpg" style="float:left; margin-right:10px;">
		<p>Meigenz — это стильная, надежная и доступная металлическая мебель, которая не  боится грязи, пыли, царапин и прочих неприятностей. Разнообразие ассортимента обеспечивает множество готовых решений для обустройства офисов, производcтвенных помещений, складов, гаражей и предприятий торговли. Выбери свой Meigenz!
		<a href="">Шкафы гардеробные</a> предназначены для оборудования раздевалок и гардеробных зон производственных, спортивных, общественных и других помещений с целью оптимального использования пространства.
		Секционные шкафы представляют собой сборно-разборные металличиские конструкции, состоящие из различного количества ячеек (секций), используются в качестве камер хранения в магазинах, как шкафчики для личных вещей в школах, спортзалах и других учреждениях. Каждая секция имеет отдельную дверцу с замком и перфорацией.
		Металлическая офисная мебель предназначена для комплексной организации пространства в различных учреждениях и организациях. Архивные, файловые и картотечные шкафы обеспечивают необходимый уровень сохранности офисной документации и архивов и максимальную степень комфорта в работе с документами. Шкаф для хозяйственных нужд решает проблему хранения инвентаря и сменной одежды.
		Рациональное хранение товаров и документов, инструментов и тяжелых грузов, эффективное использование помещения – задачи, с которыми можно столкнуться на любом складе или в офисе, в торговом зале или мастерской. 
		Самое верное решение в двнной ситуации – использование <a href="">металлических стеллажей.</a> В зависимости от назначения для каждого помещения можно подобрать модель с конкретными функциональными возможностями, подходящую по габаритам, нагрузочным и прочностным характеристикам.
		</p>
	</article>
</div>

	
		
<? include 'inc/footer.php'; ?> 