<? include 'inc/header.php'; ?>
<? include 'inc/bread.php'; ?>

<div id="news">
	<h1>Открытие нового магазина в г. Старый Оскол</h1>
	<span class="date">16 ноября 2014</span>

	<p><img src="images/article1.jpg" style="float:left; padding-right:20px;">Meigenz — это стильная, надежная и доступная металлическая мебель, которая не  ,оится грязи, пыли, царапин и прочих неприятностей. Разнообразие ассортимента обеспечивает множество готовых решений для обустройства офисов, производcтвенных помещений, складов, гаражей и предприятий торговли. Выбери свой Meigenz!
	Шкафы гардеробные предназначены для оборудования раздевалок и гардеробных зон производственных, спортивных, общественных и других помещений с целью оптимального использования пространства.
	Секционные шкафы представляют собой сборно-разборные металличиские конструкции, состоящие из различного количества ячеек (секций), используются в качестве камер хранения в магазинах, как шкафчики для личных вещей в школах, спортзалах и других учреждениях. Каждая секция имеет отдельную дверцу с различного количества ячеек (секций), используются в качестве камер хранения в магазинах, как шкафчики для личных вещей в школах, спортзалах и других учреждениях. Каждая секция имеет отдельную дверцу с замком и перфорацией.
	Металлическая офисная мебель предназначена для комплексной организации пространства в различных учреждениях и организациях. Архивные, файловые и картотечные шкафы обеспечивают необходимый уровень сохранности офисной документации и архивов и максимальную степень комфорта в работе с документами. Шкаф для хозяйственных нужд решает проблему хранения инвентаря и сменной одежды.
	</p>
	<div class="back"><a href="">Вернуться к списку</a></div>
</div>
		
<? include 'inc/footer.php'; ?> 