<? include 'inc/header.php'; ?>
<? include 'inc/bread.php'; ?>

<div id="news">
<article>
	<h1>Открытие нового магазина в г. Старый Оскол</h1>
	<span class="date">16 ноября 2014</span>

	<p><img src="images/article1.jpg" style="float:left; padding-right:20px;">Meigenz — это стильная, надежная и доступная металлическая мебель, которая не  ,оится грязи, пыли, царапин и прочих неприятностей. Разнообразие ассортимента обеспечивает множество готовых решений для обустройства офисов, производcтвенных помещений, складов, гаражей и предприятий торговли. Выбери свой Meigenz!
	Шкафы гардеробные предназначены для оборудования раздевалок и гардеробных зон производственных, спортивных, общественных и других помещений с целью оптимального использования пространства.
	Секционные шкафы представляют собой сборно-разборные металличиские конструкции, состоящие из различного количества ячеек (секций), используются в качестве камер хранения в магазинах, как шкафчики для личных вещей в школах, спортзалах и других учреждениях. Каждая секция имеет отдельную дверцу с различного количества ячеек (секций), используются в качестве камер хранения в магазинах, как шкафчики для личных вещей в школах, спортзалах и других учреждениях. Каждая секция имеет отдельную дверцу с замком и перфорацией.
	Металлическая офисная мебель предназначена для комплексной организации пространства в различных учреждениях и организациях. Архивные, файловые и картотечные шкафы обеспечивают необходимый уровень сохранности офисной документации и архивов и максимальную степень комфорта в работе с документами. Шкаф для хозяйственных нужд решает проблему хранения инвентаря и сменной одежды.
	</p><br>
	<h1>h1 Заголовок</h1>
	<h2>h2 Заголовок</h2>
	<h3>h3 Заголовок</h3>
	<h4>h4 Заголовок</h4>
	<ul>
		<li>Маркированный список</li>
		<li>Маркированный список</li>
		<li>Маркированный список</li>
	</ul>
	<ol>
		<li>Нумерованный список</li>
		<li>Нумерованный список</li>
		<li>Нумерованный список</li>
	</ol>
	<p>Металлическая <b>офисная мебель</b> предназначена для комплексной<b> <i>организации</i></b> <em>пространства</em>.<p>
	<div class="back"><a href="">Вернуться к списку</a></div>
</article>
</div>
		
<? include 'inc/footer.php'; ?> 