<? include 'inc/header.php'; ?>
<? include 'inc/bread.php'; ?>

<div id="news">
	<h1>Новости</h1>	
	<div class="news_list_item">
		<img class="newslist" src="images/news_list_img.jpg">
		<h3><a href="#">Открытие нового магазина в г. Старый Оскол</a></h3>
		<p>Meigenz — это стильная, надежная и доступная металлическая мебель, которая не  ,оится грязи, пыли, царапин и прочих неприятностей. Разнообразие ассортимента обеспечивает множество готовых решений для обустройства офисов, производcтвенных помещений, складов, гаражей и предприятий торговли. Выбери свой Meigenz!
		Шкафы гардеробные предназначены для оборудования раздевалок и гардеробных зон производственных, спортивных, общественных и других помещений с целью оптимального использования пространства.</p>
		<span class="date">16 ноября 2014</span>
	</div>
	<div class="news_list_item">
		<img class="newslist" src="images/news_list_img.jpg">
		<h3><a href="#">Открытие нового магазина в г. Старый Оскол</a></h3>
		<p>Meigenz — это стильная, надежная и доступная металлическая мебель, которая не  ,оится грязи, пыли, царапин и прочих неприятностей. Разнообразие ассортимента обеспечивает множество готовых решений для обустройства офисов, производcтвенных помещений, складов, гаражей и предприятий торговли. Выбери свой Meigenz!
		Шкафы гардеробные предназначены для оборудования раздевалок и гардеробных зон производственных, спортивных, общественных и других помещений с целью оптимального использования пространства.</p>
		<span class="date">16 ноября 2014</span>
	</div>
	<div class="news_list_item">
		<img class="newslist" src="images/news_list_img.jpg">
		<h3><a href="#">Открытие нового магазина в г. Старый Оскол</a></h3>
		<p>Meigenz — это стильная, надежная и доступная металлическая мебель, которая не  ,оится грязи, пыли, царапин и прочих неприятностей. Разнообразие ассортимента обеспечивает множество готовых решений для обустройства офисов, производcтвенных помещений, складов, гаражей и предприятий торговли. Выбери свой Meigenz!
		Шкафы гардеробные предназначены для оборудования раздевалок и гардеробных зон производственных, спортивных, общественных и других помещений с целью оптимального использования пространства.</p>
		<span class="date">16 ноября 2014</span>
	</div>
	<div class="pages">
		<a href="#" class="active">1</a>
		<a href="#">2</a>
		<a href="#">3</a>
		<a href="#" class="arrow">></a>
	</div>
</div>
	
		
<? include 'inc/footer.php'; ?> 