					<div id="buttons">
						<ul>
							<li class="b1">
								<div class="icon"></div>
								<a href="#">Шкафы гардеробные</a>
								<ul class="second_b1">
									<li>
										<a href="#">Шкафы секционные</a>
										<div class="tip">Шкафы для фитнеса предназначены для оборудования раздевалок и гардеробных зон производственных, спортивных, общественных и других помещений с целью оптимального использования пространства.</div>
									</li>
									<li>
										<a href="#">Шкафы для одежды</a>
										<div class="tip">Шкафы для фитнеса предназначены для оборудования раздевалок и гардеробных зон производственных, спортивных, общественных и других помещений с целью оптимального использования пространства.</div>
									</li>
									<li>
										<a href="#">Шкафы для фитнеса</a>
										<div class="tip">Шкафы для фитнеса предназначены для оборудования раздевалок и гардеробных зон производственных, спортивных, общественных и других помещений с целью оптимального использования пространства.</div>
										</li>
									<li>
										<a href="#">Шкафы для сервиса сменной одежды</a>
										<div class="tip">Шкафы для фитнеса предназначены для оборудования раздевалок и гардеробных зон производственных, спортивных, общественных и других помещений с целью оптимального использования пространства.</div>
									</li>
								</ul>
							</li>
							<li class="b2">
								<div class="icon"></div>
								<a href="#">Шкафы секционные</a>
								<ul class="second_b2">
									<li><a href="#">Шкафы секционные</a></li>
									<li><a href="#">Шкафы для одежды</a></li>
									<li><a href="#">Шкафы для фитнеса</a></li>
									<li><a href="#">Шкафы для сервиса сменной одежды</a></li>
								</ul>

							</li>
							<li class="b3">
								<div class="icon"></div>
								<a href="#">Шкафы офисные</a>
								<ul class="second_b3">
									<li><a href="#">Шкафы секционные</a></li>
									<li><a href="#">Шкафы для одежды</a></li>
									<li><a href="#">Шкафы для фитнеса</a></li>
									<li><a href="#">Шкафы для сервиса сменной одежды</a></li>
								</ul>
							</li>
							<li class="b4">
								<div class="icon"></div>
								<a href="#">Стеллажи</a>
								<ul class="second_b4">
									<li><a href="#">Шкафы секционные</a></li>
									<li><a href="#">Шкафы для одежды</a></li>
									<li><a href="#">Шкафы для фитнеса</a></li>
									<li><a href="#">Шкафы для сервиса сменной одежды</a></li>
								</ul>
							</li>
							<li class="b5">
								<div class="icon"></div>
								<a href="#">Производственная мебель</a>
								<ul class="second_b5">
									<li><a href="#">Шкафы секционные</a></li>
									<li><a href="#">Шкафы для одежды</a></li>
									<li><a href="#">Шкафы для фитнеса</a></li>
									<li><a href="#">Шкафы для сервиса сменной одежды</a></li>
								</ul>
							</li>
						</ul>
					</div>