<div id="catalog">
	<h1>Шкафы секционные</h1>
	<p>Секционные шкафы представляют собой сборно-разборные металличиские конструкции, состоящие из различного количества ячеек (секций), используются в качестве камер хранения в магазинах, как шкафчики для личных вещей в школах, спортзалах и других учреждениях. Каждая секция имеет отдельную дверцу с замком и перфорацией.</p>
	<ul>
		<li>
			<img src="images/img1.jpg" alt="">
			<h4><a href="">Шкаф ШМ58 (3 полки)</a></h4>
			<p>Шкаф двустворчатый, вдухсекционный с общей полкой для головного убора, полка для обуви в каждой секции.</p>
			<div class="price">12.000 Р</div>
			<a class="order" href="#">Заказать</a>
		</li>
		<li>
			<img src="images/img2.jpg" alt="">
			<h4><a href="">Несгораемый шкаф НШ2</a></h4>
			<p>Шкаф двустворчатый, вдухсекционный с общей полкой для головного убора, полка для обуви в каждой секции.</p>
			<div class="price">12.000 Р</div>
			<a class="order" href="#">Заказать</a>
		</li>
		<li>
			<img src="images/img3.jpg" alt="">
			<h4><a href="">Офисный сейф ОС25</a></h4>
			<p>Шкаф двустворчатый, вдухсекционный с общей полкой для головного убора, полка для обуви в каждой секции.</p>
			<div class="price">12.000 Р</div>
			<a class="order" href="#">Заказать</a>
		</li>
		<li>
			<img src="images/img4.jpg" alt="">
			<h4><a href="">Аптечка индивидуальная</a></h4>
			<p>Шкаф двустворчатый, вдухсекционный с общей полкой для головного убора, полка для обуви в каждой секции.</p>
			<div class="price">12.000 Р</div>
			<a class="order" href="#">Заказать</a>
		</li>
	</ul>
	<div class="back"><a href="">Показать все товары</a></div>
</div>